tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "vitorgalvao/tiny-scripts"
tap "wagoodman/dive"
tap "TylerBrock/saw"
brew "ansible"
brew "b2-tools"
brew "bash"
brew "ctags"
brew "curl"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "docker-machine-parallels"
brew "docker-credential-helper"
brew "dos2unix"
brew "fontforge"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "gptfdisk"
brew "ncurses"
brew "grv"
brew "httpie"
brew "hub"
brew "jq"
brew "kubernetes-cli"
brew "libaacs"
brew "libbdplus"
brew "libbluray"
brew "libdvdcss"
brew "mas"
brew "mitmproxy"
brew "mosh", args: ["HEAD"]
brew "neovim"
brew "nmap"
brew "node"
brew "pigz"
brew "pv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "sloccount"
brew "socat"
brew "ssh-copy-id"
brew "telnet"
brew "tmux"
brew "watch"
brew "watchman"
brew "yamllint"
brew "yarn"
brew "zsh"
brew "starship"
brew "saw"
brew "vitorgalvao/tiny-scripts/cask-repair"
brew "wagoodman/dive/dive"
brew "pinentry-mac"
cask "iterm2"
cask "google-chrome"
cask "1password"
cask "steam"
cask "bartender"
cask "soundsource"
cask "istat-menus"
cask "viscosity"
cask "dash"
cask "encryptme"
cask "spotify"
cask "discord"
cask "adoptopenjdk"
cask "arduino"
cask "paw"
cask "keepingyouawake"
cask "plex"
cask "tableplus"
cask "balenaetcher"
cask "alfred"
cask "airfoil"
cask "font-hack-nerd-font"
cask "hammerspoon"
mas "Bear", id: 1091189122
mas "Calcbot", id: 931657367
mas "GarageBand", id: 682658836
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paprika Recipe Manager 3", id: 1303222628
mas "Parcel", id: 639968404
mas "Pixelmator", id: 407963104
mas "Spark", id: 1176895641
mas "Todoist", id: 585829637
mas "Tweetbot", id: 1384080005
mas "WireGuard", id: 1451685025
