tap "eth-p/software"
tap "homebrew/bundle"
tap "homebrew/core"
tap "mutagen-io/mutagen"
tap "outstand/desk"
tap "outstand/tools"
brew "asdf"
brew "bat"
brew "exa"
brew "fzf"
brew "gh"
brew "git-delta"
brew "git-lfs"
brew "httpie"
brew "hub"
brew "jq"
brew "lua-language-server"
brew "mkcert"
brew "mosh", args: ["HEAD"]
brew "mtr"
brew "neovim"
brew "node"
brew "ripgrep"
brew "sd"
brew "starship"
brew "tmux"
brew "universal-ctags"
brew "weechat"
brew "whalebrew"
brew "zoxide"
brew "eth-p/software/bat-extras"
brew "mutagen-io/mutagen/mutagen"
brew "outstand/desk/desk"
brew "outstand/tools/lemonade"
